{
  "src_word2id": {
    "": 121,
    "estudian": 7798,
    "invertir.": 22989,
    "Aplicamos": 25316,
    "\"Cala": 28095,
    "ayudarme": 10710,
    "amarillo": 5077,
    "nio?": 25317,
    "listo.": 8673,
    "adolescentes,": 14166,
    "\"Muerte": 44066,
    "escondiendo": 35085,
    "perfectos": 19596,
    "barrera,": 40306,
    "importa": 842,
    "sonaban": 31718,
    "educado": 18936,
    "llevara": 4781,
    "K.": 25318,
    "pares.": 13495,
    "terror.": 22990,
    "inoxidable,": 40307,
    "paredes": 3081,
    "mencionar.": 29874,
    "Holocausto": 30441,
    "fases": 10323,
    "animadores": 36727,
    "extra": 5007,
    "iPhone?": 36111,
    "malo?": 24154,
    "dejan": 2604,
    "copia": 3689,
    "oprimidos,": 44070,
    "gestos.": 28096,
    "sexto": 5696,
    "trfico,": 10159,
    "Madagascar": 24155,
    "lloraba": 21166,
    "come.": 40308,
    "vejiga": 26728,
    "seco.": 20388,
    "planificacin": 4424,
    "orgullosa.": 24156,
    "libertad": 1430,
    "Reduce": 36741,
    "inusual.": 8284,
    "contingente": 31719,
    "Conseguimos": 12889,
    "negro,": 4442,
    "televisor,": 34171,
    "construir.": 7197,
    "mirarme": 36730,
    "pintadas": 47029,
    "colegios": 14530,
    "merecer": 44073,
    "vincul": 44074,
    "aparentar": 34173,
    "Moore": 9054,
    "insignificante": 36748,
    "exigimos": 38930,
    "transexuales": 28098,
    "Ok?": 22991,
    "empacar": 31720,
    "informes.": 47328,
    "clubes.": 34174,
    "molde": 8536,
    "vitalidad": 25319,
    "codifica": 14920,
    "iniciales.": 28099,
    "diplomacia.": 34175,
    "entreacto": 44075,
    "develado": 46976,
    "idnticos.": 22993,
    "ofreciendo": 10160,
    "patente,": 22060,
    "ocurrida": 44734,
    "qumicos": 2462,
    "quieras,": 21167,
    "entregara": 21022,
    "mdico?": 29875,
    "vosotros,": 28100,
    "expandirse.": 31721,
    "diente,": 49114,
    "identificadas": 26729,
    "mostrado,": 34176,
    "sanguneos": 6176,
    "comerciantes.": 45359,
    "dilogo,": 19597,
    "fingi": 34177,
    "impresionantes": 15741,
    "Sol.": 5753,
    "seculares,": 44078,
    "humedad": 8182,
    "esto?\"": 5754,
    "escrutinio": 30442,
    "xito.": 2000,
    "tolerancia": 8285,
    "autnomas": 22061,
    "1973,": 20389,
    "competir": 6002,
    "puede.": 8537,
    "presas.": 31722,
    "esquemtica": 44079,
    "mal\".": 16645,
    "confinada": 26732,
    "2012,": 10523,
    "diseo:": 28101,
    "mariposas": 17165,
    "traseros": 43446,
    "rin,": 21168,
    "com.": 40313,
    "interesante,": 1872,
    "Robotics": 36732,
    "banco,": 16187,
    "alineada": 44145,
    "nfima": 25320,
    "FOXO": 16188,
    "comunidad:": 44069,
    "manipulada": 40314,
    "neurociruga": 36767,
    "expansin,": 34178,
    "tena": 154,
    "vela": 10524,
    "Aproximadamente": 18938,
    "residuales.": 40315,
    "procesar": 4958,
    "considero": 5104,
    "FDA": 9989,
    "maana\",": 44082,
    "asmticos.": 39841,
    "astronmicas": 44083,
    "propagando": 26733,
    "libertades": 9667,
    "Star": 11345,
    "rectngulo.": 34179,
    "ms:": 10932,
    "patas,": 10933,
    "x,": 34180,
    "generamos": 11346,
    "bendiga.": 24157,
    "Lesotho,": 44084,
    "decidiera": 29449,
    "Merckx": 34181,
    "--de": 18939,
    "haciendo": 219,
    "cartas": 2845,
    "desnudos,": 31723,
    "cielos.": 25321,
    "binario.": 19966,
    "camarn,": 45911,
    "Intentemos": 40316,
    "tormenta": 7194,
    "viruela,": 18940,
    "Vice": 45586,
    "acompa": 22203,
    "Contrat": 45711,
    "hbito.": 40317,
    "pueden.": 8071,
    "lamentablemente": 20392,
    "sobrepeso": 17719,
    "examinamos": 18941,
    "tardes,": 25323,
    "animales,": 2119,
    "cumpleaos": 5309,
    "vacunados": 36734,
    "goma": 11570,
    "ponerles": 13468,
    "latente,": 44179,
    "venta,": 34183,
    "Pepsi.": 35495,
    "explicarles.": 49377,
    "prejuicios": 9815,
    "flautas": 18263,
    "Fuap!": 44086,
    "fracasos": 12890,
    "350": 6869,
    "estratgico.": 29877,
    "muevan": 11571,
    "hroes.": 12048,
    "Netflix,": 36735,
    "rdenes": 6641,
    "causa": 910,
    "extraterrestre,": 28103,
    "flexible,": 12339,
    "mejor;": 28104,
    "textura": 8286,
    "ahorrar": 3642,
    "ebrio": 31393,
    "##": 6642,
    "surja": 20393,
    "5.": 11840,
    "huele": 10712,
    "flamas": 40320,
    "ultravioleta.": 28105,
    "pesimistas.": 36736,
    "queres": 34184,
    "cuna,": 40321,
    "diccionarios": 13496,
    "ensambla": 40322,
    "Pot,": 40323,
    "tangibles,": 44210,
    "polticamente": 8789,
    "sufrimos": 24160,
    "arrastra": 22064,
    "centgrados": 25325,
    "Wilkins": 44088,
    "calentando.": 31726,
    "ganas": 5864,
    "ello,": 1532,
    "acorde": 11347,
    "voladoras.": 29878,
    "rcords": 29879,
    "publicada,": 34185,
    "conquistando": 34186,
    "Kg": 11806,
    "doce": 10324,
    "totalidad": 7680,
    "polarizacin.": 44218,
    "OLPC": 44090,
    "l,": 1171,
    "Kuala": 44888,
    "afuera;": 44092,
    "todo\"": 40324,
    "dificultad.": 22992,
    "construida": 5269,
    "duplic": 31727,
    "cuntas": 2570,
    "ocurren": 3193,
    "mbitos.": 36738,
    "gratificacin": 14305,
    "computarizada": 30748,
    "estudios.": 8408,
    "asma,": 22066,
    "profesionales,": 12049,
    "Agnes.": 45030,
    "aprendemos,": 44093,
    "occidentales": 6486,
    "confirmaron": 44238,
    "repetitiva": 44094,
    "cuesta.": 36740,
    "hembra": 4550,
    "Edgar": 26736,
    "bellamente": 18943,
    "arbustos": 14921,
    "tambien": 8072,
    "sangunea,": 44095,
    "justificando": 46040,
    "norma.": 26676,
    "usen.": 44096,
    "tumor.": 14539,
    "hoy?": 5436,
    "marido": 4315,
    "calurosos": 44097,
    "descargar": 6778,
    "abriera.": 44098,
    "derecha.": 2760,
    "conduciendo": 7300,
    "61%": 46031,
    "transform": 7496,
    "Fund": 21169,
    "enganch.": 44266,
    "Browne": 19598,
    "castillo": 15742,
    "Informacin.": 36844,
    "quisieran,": 44099,
    "excesivamente": 21170,
    "Amazonas.": 18264,
    "subvenciones": 29880,
    "religiosa": 8409,
    "convertir": 2084,
    "paradigma,": 14167,
    "0,7": 40325,
    "Vern": 6789,
    "van.": 11583,
    "inmigrantes,": 24734,
    "preciosa.": 25369,
    "reun": 8910,
    "Adis": 29881,
    "investigu": 21171,
    "momento?": 8410,
    "corredores": 9133,
    "inesperados,": 40507,
    "doble.": 14922,
    "cortas.": 20394,
    "Seattle": 12592,
    "Venecia.": 34188,
    "corazn.": 3117,
    "rumbo,": 49696,
    "interpretar": 5724,
    "Queens": 45426,
    "Todo": 419,
    "farmacuticos": 36743,
    "necesitamos,": 12606,
    "lobby": 34190,
    "Rebel": 36745,
    "situacin...": 44286,
    "bisbol": 8287,
    "112": 34191,
    "cifras.": 20395,
    "encontr?": 44100,
    "precisos.": 25326,
    "tomamos.": 36746,
    "sindicatos": 25959,
    "tomes": 22495,
    "necesito.": 23029,
    "iniciativas,": 44101,
    "contribuyendo": 11807,
    "extranjeros": 9386,
    "cumpla": 19599,
    "material.": 7887,
    "pagarse": 40328,
    "promedio": 1200,
    "siglo": 509,
    "transmitir,": 44102,
    "decidir": 1924,
    "obtenga": 24163,
    "terminando": 12050,
    "dispora": 40330,
    "general": 1007,
    "Esos": 2423,
    "bridge.": 40331,
    "conexin": 1448,
    "dice,": 1122,
    "Jess,": 29882,
    "densas,": 44104,
    "hombres\".": 24141,
    "vuelvan": 5105,
    "IPCC,": 40310,
    "Simone": 48550,
    "Secretaria": 22686,
    "pasado.": 1475,
    "empezarn": 15743,
    "acelermetro": 31731,
    "teido": 38487,
    "Heidi,": 44105,
    "prostituta,": 34192,
    "bromeando": 18944,
    "arriesgas": 44106,
    "genial!": 26737,
    "informal": 10713,
    "Latina.": 22067,
    "2050.": 14543,
    "\"Aah,": 31732,
    "prefieren?": 44323,
    "misiles": 13497,
    "inteligencia.": 6570,
    "49": 15324,
    "Rielly:": 28106,
    "bombardearon": 19628,
    "controlada": 15325,
    "saln.": 11129,
    "errnea": 14168,
    "moralidad": 7408,
    "empujones": 40333,
    "estpido\".": 29884,
    "Qutatelo.": 46042,
    "web": 1147,
    "nmero": 338,
    "visualmente.": 25327,
    "Rusia.": 8294,
    "fiscala": 44109,
    "muchsimo\".": 46845,
    "decimos": 3199,
    "liblulas.": 20396,
    "Diamond": 36749,
    "fantstico,": 12107,
    "marqu": 44110,
    "Quiso": 31733,
    "constituyen": 6949,
    "barrido,": 40335,
    "egosta,": 25328,
    "despliegan": 24164,
    "explicaciones.": 44111,
    "llanto": 15345,
    "materialista.": 42381,
    "consecuencia.": 16190,
    "dum": 31808,
    "Tahrir.": 25381,
    "comercializar": 18945,
    "quien": 400,
    "promotores": 28109,
    "Standard": 29886,
    "15%.": 36750,
    "estigma,": 36731,
    "roto,": 18946,
    "fresca,": 40336,
    "Rwanda,": 36751,
    "gramtica.": 31734,
    "imaginemos": 9251,
    "derecha?": 22068,
    "cajn": 21173,
    "HIV,": 29888,
    "escuelas.": 4918,
    "aparatos,": 16191,
    "llevaran": 14531,
    "seguridad,": 3648,
    "colector": 44113,
    "beneficio.": 13498,
    "grabado": 6365,
    "cerdos.": 18947,
    "descripcin": 4738,
    "continua": 6366,
    "envuelta": 18265,
    "Divergencia": 28111,
    "mi": 34,
    "volts": 36752,
    "Josh": 15745,
    "Estoy": 523,
    "plantea": 6239,
    "frustracin.": 20397,
    "ansiedad,": 14170,
    "parecidas": 12051,
    "Company": 40337,
    "ocurrido,": 28112,
    "mes?": 18592,
    "escondite": 44115,
    "injusticia.": 31735,
    "reflejo": 5042,
    "consecuencias,": 14549,
    "Linus": 19484,
    "bolsillos.": 15746,
    "pino": 22069,
    "sacrifican": 44117,
    "volcn": 10556,
    "oeste.": 10714,
    "geogrfica": 18097,
    "pruebas": 1486,
    "terapia": 3601,
    "instrumental": 20398,
    "invitado.": 48424,
    "venan": 5008,
    "contenido.": 5806,
    "broma.": 9394,
    "explico": 24165,
    "viniera": 9387,
    "ac,": 8073,
    "dieran": 10715,
    "Transparencia": 31736,
    "boreal": 22960,
    "comerciales.": 12593,
    "desempeo.": 14923,
    "eh": 36753,
    "protoclulas": 13207,
    "apareca": 17720,
    "viviendas": 7117,
    "estudiantiles": 44118,
    "reconoc": 26742,
    "Grier": 44119,
    "Boyle": 28202,
    "puesto?": 44120,
    "sueas": 44121,
    "potentes.": 24166,
    "perfectos.": 22070,
    "entonces:": 18266,
    "encajar.": 24167,
    "conjunta": 22995,
    "cotidianos": 17632,
    "mismo...": 44122,
    "mayora": 242,
    "arquitectura,": 7586,
    "Teszler.": 44123,
    "crucigrama": 36754,
    "inhibir": 22071,
    "colisin": 8911,
    "Motors.": 36755,
    "dinmico,": 20114,
    "mo!,": 34194,
    "Qued": 11348,
    "palabras\".": 44124,
    "brillar": 19640,
    "corporal": 4961,
    "viven,": 22226,
    "tomates": 24168,
    "adolescente.": 16646,
    "disparado": 16647,
    "comemos.": 15747,
    "niito": 28115,
    "llenarlo?": 49123,
    "logsticos": 43766,
    "ocurriendo?": 29889,
    "metan": 22996,
    "resumir.": 40340,
    "Darwin,": 12594,
    "consumir.": 28116,
    "matrimonios,": 34195,
    "actualmente.": 8288,
    "incmodos": 20399,
    "\"Modestas": 36756,
    "situacin?": 18518,
    "comparten": 3251,
    "Voyager": 13825,
    "llegaron.": 31738,
    "cerrado,": 11572,
    "patrimoniales": 47648,
    "capacitado": 21175,
    "aument.": 46046,
    "Tiger": 26743,
    "suicida?": 46161,
    "revolucion": 40341,
    "se...": 47485,
    "salvaban": 43739,
    "rabes": 6177,
    "Corriente": 44441,
    "Eleg": 17721,
    "diversos.": 40342,
    "reconocimientos": 44127,
    "adulta.": 17168,
    "clnicos": 7037,
    "verde,": 4280,
    "\"materia": 34196,
    "fallido": 24169,
    "inundaciones.": 40343,
    "abundante": 8289,
    "aleatoriedad,": 40344,
    "inglesas": 47503,
    "expresivos": 26744,
    "finalizar,": 36932,
    "adjunto": 29891,
    "especializan": 22072,
    "invisibilidad,": 40345,
    "hola": 18268,
    "enemigos,": 18948,
    "Randy": 24170,
    "trasera": 8912,
    "lucha": 1572,
    "coche,": 4626,
    "apuesto,": 44129,
    "paralizado.": 34197,
    "dejando": 2932,
    "\"y": 12891,
    "empezamos": 870,
    "(est": 44130,
    "probadas": 34198,
    "pronunciada": 45035,
    "configuracin.": 34199,
    "podrida.": 36757,
    "tridimensional,": 17169,
    "aceleradores": 22997,
    "aadir": 4564,
    "exagerado": 24171,
    "mantra.": 40346,
    "tamaos,": 28117,
    "resultados": 881,
    "remezcla": 44476,
    "\"Voy": 6571,
    "universo?": 13499,
    "revisan": 25330,
    "inmobiliaria": 36759,
    "intuitivamente": 16192,
    "pobreza.": 3420,
    "estrs.": 7118,
    "funcionaba,": 20400,
    "mquina)": 40347,
    "cubculo,": 37867,
    "vas,": 14172,
    "GPS": 4206,
    "15": 538,
    "comparte": 8565,
    "Watson": 8540,
    "traducirlo": 34200,
    "botella": 3329,
    "recibira": 28118,
    "maquinaria,": 44133,
    "carpas": 21176,
    "historiador": 14924,
    "Oriente.": 11349,
    "acondicionado,": 26745,
    "rica": 4739,
    "escalando.": 44134,
    "proteger.": 18949,
    "seguros.": 6950,
    "devastador": 18950,
    "Wolfgang": 28119,
    "esparcido": 48097,
    "colaborativa,": 36760,
    "alfabeto": 11350,
    "imaginativo": 36950,
    "ingresar,": 44136,
    "caballo,": 19543,
    "proyecto.": 2357,
    "insiste": 26747,
    "integrante": 40349,
    "educacin?": 20401,
    "conocidas.": 44137,
    "comencemos": 14532,
    "trabajando,": 8290,
    "repite.": 28120,
    "promotora": 44138,
    "cientfico": 1497,
    "mueven;": 44510,
    "aniquilacin": 34202,
    "aprecia": 16649,
    "medias": 17171,
    "imaginado,": 31739,
    "8.": 15748,
    "junta.": 44139,
    "1970": 14173,
    "algo;": 29893,
    "combinamos": 13192,
    "enfrentarnos": 15326,
    "paralizante.": 44140,
    "cielo?": 28122,
    "conecte.": 44141,
    "Ciruga": 29894,
    "puerta...": 47465,
    "salchicha": 36761,
    "Turqua": 7888,
    "afectada.": 26748,
    "trfico": 2855,
    "frustrada": 17722,
    "mundo'": 34204,
    "ejecutiva": 21177,
    "feos": 31493,
    "mviles.": 7340,
    "adentrarme": 24173,
    "morir?": 36762,
    "mata.": 15358,
    "significacin": 40352,
    "creci": 3664,
    "circulacin.": 22073,
    "anticipacin,": 35504,
    "fantasa.": 21237,
    "precipicio": 16650,
    "tardara": 34205,
    "accesible": 6432,
    "preocupo": 28123,
    "anticorrupcin": 44146,
    "cuero": 6240,
    "argumentara": 34067,
    "aparecen": 3622,
    "oxitocina.": 14925,
    "diseados.": 31740,
    "escribieron": 8928,
    "regresar.": 10525,
    "vacunas": 3361,
    "sorprendidos.": 29895,
    "atacado,": 45038,
    "geologa,": 36763,
    "escudos": 40354,
    "comprensibles": 48099,
    "contra?": 40355,
    "aqu?\"": 8913,
    "escamas": 36982,
    "Equivale": 32696,
    "quieto,": 34207,
    "tenerla.": 25331,
    "imitar": 5282,
    "deseas": 12595,
    "conectara": 36764,
    "haberlas": 44149,
    "Hola,": 4836,
    "sabotear": 36765,
    "45": 2463,
    "proporciones": 12892,
    "observa": 4355,
    "csmicos.": 46286,
    "atributos": 10716,
    "Servicio": 13560,
    "heridos": 11808,
    "metlicas": 44151,
    "liderazgo?": 36766,
    "Buster": 44152,
    "aldea.": 15749,
    "trabajaron": 7038,
    "Tratamiento": 13501,
    "hermano,": 8074,
    "hoy.": 860,
    "bajamos": 10162,
    "Deben": 6825,
    "pescar.": 37257,
    "Diet": 31741,
    "Tringulo": 31742,
    "ruso": 15327,
    "bosque": 2028,
    "pausa": 7409,
    "sostuvo": 31743,
    "hackers.": 18311,
    "talento,": 14533,
    "estatuas": 31744,
    "helio.": 25427,
    "siendo": 466,
    "usada,": 40359,
    "divirti": 44571,
    "Derechos": 5437,
    "estatal,": 22074,
    "moscas": 4443,
    "Anderson:": 2672,
    "ordenadores,": 19601,
    "permiten,": 20402,
    "180": 7410,
    "pelea.": 28124,
    "tenan": 462,
    "secreta.": 21179,
    "seriedad": 16651,
    "terrible.": 4527,
    "Rosalee,": 44154,
    "personales": 4565,
    "eBay.": 34209,
    "recompensa.": 9669,
    "fotovoltaica.": 44155,
    "tocan": 9055,
    "rebosante": 40361,
    "enfriado": 39692,
    "intrigado": 26749,
    "conciencia,": 6367,
    "ya": 108,
    "obtengan": 29898,
    "hormonas.": 21181,
    "Entendemos": 16194,
    "crece": 2775,
    "dedo": 5072,
    "tragedia,": 20391,
    "fcil.": 2091,
    "groseras": 46805,
    "mariscos": 28275,
    "martes": 11130,
    "XIX,": 8184,
    "almejas": 31745,
    "Charlotte": 36768,
    "entrenaban": 47359,
    "supuestos": 10674,
    "autorizados,": 44156,
    "administracin": 4122,
    "poder": 201,
    "argumento": 2881,
    "psicoterapia": 28102,
    "ntima": 17819,
    "quejado": 44158,
    "harina,": 40364,
    "primas,": 18951,
    "riendo": 20524,
    "ampliado": 17718,
    "vengo,": 25437,
    "bomberos,": 36770,
    "salarios,": 23000,
    "wiki": 48823,
    "fra": 7199,
    "organizaciones": 1529,
    "primitiva": 15328,
    "Caminar": 36771,
    "alivio.": 29899,
    "escribas": 36772,
    "expandiendo.": 35896,
    "sano,": 13193,
    "humanos:": 22076,
    "Centennial": 44617,
    "Zimbawe": 36773,
    "tableta.": 31937,
    "cazar.": 36774,
    "telfonos": 2132,
    "comparaba": 40365,
    "ponerlos": 5395,
    "Dimitri:": 36775,
    "Woods,": 40366,
    "Asia.": 7119,
    "Alzheimer.": 10717,
    "levantada": 37388,
    "Sigan": 34211,
    "mate.": 40367,
    "amigas": 9521,
    "ellas?": 23001,
    "aplauso.": 29900,
    "pintaba": 44161,
    "salidas": 26750,
    "razonable.": 12052,
    "cepas": 11574,
    "ventas": 5536,
    "efectivas.": 27500,
    "mantendra": 34212,
    "Sociedad": 8302,
    "necesidad,": 24174,
    "cachorros,": 44162,
    "parques.": 36777,
    "noche": 689,
    "tericos.": 36733,
    "amigos;": 36778,
    "econmica": 2550,
    "conferencias,": 15329,
    "Sovitica,": 17174,
    "detectados": 29901,
    "\"Sabe,": 31748,
    "trasplantes": 14535,
    "ser?": 9056,
    "verdad:": 25442,
    "herradura": 32164,
    "hace": 85,
    "influyentes": 25335,
    "susurra": 33744,
    "dados.": 40369,
    "experimentacin.": 26752,
    "billetes": 9388,
    "plazo": 2483,
    "mirarlo": 28126,
    "categoras": 6572,
    "lites": 13860,
    "demostrar,": 40370,
    "Ser": 2020,
    "india": 14174,
    "elega": 31749,
    "encontrarles": 44163,
    "mujeres;": 36779,
    "extranjero,": 9990,
    "arroyo": 16229,
    "ayudaran": 15750,
    "biologa,": 5106,
    "pienso.": 25336,
    "ensendole": 17175,
    "iran": 9671,
    "degeneracin": 19665,
    "pintamos": 28127,
    "narradores": 26734,
    "temporal?": 44164,
    "doblemente": 25337,
    "cesta,": 34215,
    "aproximadamente.": 14175,
    "abran": 10934,
    "crculos?": 44165,
    "arrestados.": 40372,
    "partculas.": 12596,
    "genmica,": 33366,
    "pequeo?": 23002,
    "cosa,": 2092,
    "precedentes": 7799,
    "medicinal": 31750,
    "1950": 9834,
    "tensiones": 12053,
    "colegas": 1414,
    "carreteras.": 28128,
    "rap": 14926,
    "Toda": 2892,
    "--por": 37052,
    "irracionalmente": 40375,
    "composicin": 6241,
    "nmero,": 6951,
    "atan": 25450,
    "maravilloso,": 4959,
    "chimpancs": 3643,
    "cuervos": 8411,
    "negociaciones,": 40376,
    "costa": 1957,
    "guiar": 7587,
    "hiperactividad.": 36780,
    "monedas": 11353,
    "intergalctico.": 40377,
    "piratas.": 29902,
    "salirme": 28129,
    "confirma": 21183,
    "igualmente,": 25339,
    "descubrirlo.": 40378,
    "incorrecta.": 25340,
    "40,": 10718,
    "vengas": 40379,
    "exitosas": 12004,
    "Cambian": 25452,
    "1953.": 40380,
    "racial.": 46051,
    "fragmento,": 44170,
    "toneladas": 2484,
    "De": 123,
    "sobresalientes": 31057,
    "rompecabezas,": 34216,
    "comunales.": 36781,
    "correcta,": 6179,
    "conduccin": 9835,
    "segundos?": 40381,
    "consentimiento": 9057,
    "exigido": 36782,
    "inclinado": 29904,
    "sabtico,": 40382,
    "Transformar": 31751,
    "electrones,": 25341,
    "conseguirlo.": 12598,
    "1996": 25129,
    "ameba": 44713,
    "petrolero": 28303,
    "diga.": 26753,
    "inanimados": 31752,
    "iglesias.": 44171,
    "bioluminiscentes": 42453,
    "frontera.": 11576,
    "vino.": 11131,
    "fecal.": 49394,
    "necesarias": 5396,
    "termin.": 19603,
    "cohetes": 10719,
    "elstica": 24175,
    "nerviosa.": 28130,
    "bastantes": 13826,
    "descubrir": 1060,
    "abordarse": 49525,
    "uni,": 44172,
    "compartida": 10720,
    "abusivas,": 47460,
    "mouse": 28131,
    "cenamos": 48105,
    "pegamento,": 31753,
    "funcion": 4150,
    "devuelven": 30751,
    "eterno.": 28132,
    "Marshall": 15330,
    "apta": 25322,
    "Di\"": 28198,
    "salmones": 44173,
    "ceo": 40383,
    "colores,": 6368,
    "distribuida,": 37080,
    "humanoide": 39947,
    "arcilla": 10526,
    "bloque": 4697,
    "abordan": 32521,
    "nacional\".": 44174,
    "flagelo": 36783,
    "artesanas": 25342,
    "mostrarle": 6487,
    "vecindario": 9252,
    "amigos?": 32127,
    "levantando": 20262,
    "Cuantas": 34219,
    "cargos": 8914,
    "89%": 44745,
    "Sera": 3362,
    "posibilidades,": 11352,
    "Escuchen": 20403,
    "Jardn": 14536,
    "pensarn,": 40384,
    "familiarizada": 40385,
    "anomalas": 28134,
    "Ram": 44175,
    "pidi": 2209,
    "improbable": 11577,
    "generadora": 40386,
    "ruedas": 4046,
    "supercomputadoras": 25343,
    "notificacin": 31724,
    "perdido.": 8075,
    "dependencia": 6003,
    "cras": 10711,
    "supuesto,": 344,
    "Saqu": 28135,
    "camarera": 24176,
    "extrajeron": 44176,
    "argument": 36785,
    "desempean": 21185,
    "pica.": 36786,
    "juguete?": 28136,
    "Beach.": 46576,
    "anatoma": 10721,
    "JL:": 11809,
    "sumidero": 36787,
    "Pblico:": 4097,
    "Serbia": 43461,
    "venden": 5363,
    "frontal,": 24471,
    "Alfredo": 46052,
    "cdigo.": 8541,
    "regulado": 32000,
    "atencin,": 3138,
    "enero,": 14176,
    "apetito.": 36788,
    "vainilla.": 37276,
    "mueven,": 17176,
    "hermana.": 10527,
    "Cochrane,": 44177,
    "potica": 28672,
    "Masai.": 44178,
    "formato": 4782,
    "NSA.": 25479,
    "Um,": 40388,
    "aproximarse": 34182,
    "argumentando": 34222,
    "amenazas": 4281,
    "Cre": 11354,
    "carritos": 25344,
    "prestaban": 32522,
    "\"Debe": 24177,
    "suecos": 16196,
    "republicanos.": 29905,
    "Tratan": 37540,
    "hormign": 19605,
    "gestiona": 44180,
    "amplias.": 44491,
    "procesamientos": 36789,
    "infrarrojos": 29906,
    "Wired,": 36790,
    "ledo,": 36791,
    "sectores.": 28328,
    "Presidente.": 28139,
    "agotar": 32010,
    "adultos": 2198,
    "salvarse": 28332,
    "reclamo": 32919,
    "escuela": 514,
    "hipocampo,": 27459,
    "eso,": 318,
    "grillo": 34223,
    "caminos,": 17724,
    "hablan": 1991,
    "8500": 48109,
    "amiga,": 16224,
    "tuvo": 681,
    "aeronaves": 16989,
    "con...": 34224,
    "gases,": 44181,
    "estables": 18269,
    "Timothy": 29907,
    "efmero": 31755,
    "poblaciones,": 36792,
    "aleccionador": 37109,
    "puestos.": 28140,
    "declive": 12893,
    "tiburones.": 12547,
    "administracin,": 25345,
    "triviales": 25346,
    "mancha,": 36793,
    "individualmente": 23004,
    "Ptolomeo.": 44818,
    "gestionado": 44182,
    "retras": 40392,
    "decisivo\".": 25347,
    "traslad": 19606,
    "igualar": 20930,
    "cualquier": 198,
    "acu": 17177,
    "editor": 8124,
    "Pekn,": 28141,
    "clic": 3118,
    "pilar": 9253,
    "Pixar,": 28142,
    "sonrer.": 25348,
    "arroj": 16652,
    "desviara": 44827,
    "dict": 29908,
    "seduccin.": 38249,
    "distribuida": 13827,
    "autorizar": 46312,
    "Gnesis.": 28338,
    "crmenes,": 22077,
    "devastadora,": 29909,
    "estacionamientos": 22078,
    "gastando": 5353,
    "egipcios,": 19697,
    "glndula": 20405,
    "marcando": 26755,
    "radioactivo": 36796,
    "Jeep.": 44835,
    "calzoncillos.": 44184,
    "rebanadas": 25494,
    "microbianas.": 44185,
    "entusiasmaban": 36797,
    "favorece": 26756,
    "autobs": 5439,
    "actualizar": 11810,
    "componen": 9672,
    "avanz": 36798,
    "Microsoft": 5009,
    "S!": 7588,
    "norteamericano": 18270,
    "signos": 4698,
    "seleccionar.": 44848,
    "hagas": 7092,
    "entusiasm": 16244,
    "ac": 2788,
    "hispanos": 25349,
    "inversionista": 25502,
    "hola,": 34225,
    "usaramos": 25350,
    "admitirlo,": 29910,
    "externos": 13183,
    "maravilla": 9673,
    "glacial": 28146,
    "Estabas": 25351,
    "Monterrey,": 44189,
    "--yo": 44738,
    "tornillo": 25352,
    "Pittsburg": 29911,
    "arduamente": 8915,
    "sacudiendo": 40348,
    "Listo": 45163,
    "bsquetbol": 44190,
    "preparbamos": 40394,
    "orillas": 12055,
    "bacteria": 4151,
    "explorador,": 36800,
    "infelices.": 29912,
    "inviernos": 29017,
    "trajeron.": 46202,
    "tratado": 2464,
    "pacto": 36801,
    "ingeniosa,": 30448,
    "diario...": 44191,
    "proyectaron": 37149,
    "prisin,": 8186,
    "Rey": 9991,
    "cuadruplicado": 44192,
    "convirtieron": 4154,
    "azcar,": 9992,
    "manifestaciones,": 34228,
    "nativa": 34229,
    "montado": 13502,
    "poltico": 2447,
    "longitud.": 18271,
    "comunitaria": 18952,
    "avena.": 28147,
    "que:": 13503,
    "predicador": 40395,
    "repuesta": 37159,
    "as...": 12341,
    "musgos": 34232,
    "trnsito.": 31757,
    "evaluadores": 37165,
    "casualidad": 6870,
    "irrelevante": 31758,
    "obsesiona": 23005,
    "Zelanda,": 12599,
    "bombeando": 42201,
    "aplicarla": 17178,
    "canadiense": 24181,
    "diablo": 14928,
    "ejercitar": 23006,
    "bromea": 44195,
    "curioso.": 17179,
    "atmsfera.": 4502,
    "ah:": 29913,
    "barreras,": 24182,
    "paseaba": 34233,
    "novia,": 19709,
    "palabra:": 20406,
    "capitalista": 23008,
    "civiles": 3749,
    "sida.": 40396,
    "patio,": 24559,
    "\"Doctor,": 28149,
    "culpando": 36690,
    "casada": 31760,
    "113": 44196,
    "aumentan.": 44197,
    "ubicar": 11236,
    "hecho:": 20407,
    "frmula.": 28362,
    "Ahmadinejad": 34234,
    "genricas": 44198,
    "platicarles": 40397,
    "arriesgado": 19607,
    "espejos,": 25520,
    "Crearon": 23009,
    "licencia.": 23010,
    "conmovedor.": 29971,
    "preocupes": 18953,
    "vosotros.": 31761,
    "mercancas": 20408,
    "quienes,": 17180,
    "erigir": 36805,
    "Vas": 6965,
    "exceso": 6242,
    "termine.": 40398,
    "acert": 38492,
    "hijos,": 2137,
    "medidores": 18272,
    "funciones,": 36806,
    "prob": 7876,
    "seguramente": 3300,
    "reaparicin": 36807,
    "holograma": 44200,
    "escalado": 23011,
    "intentas": 11811,
    "escondido.": 40399,
    "eso\".": 7200,
    "rotondas": 36808,
    "experimentos.": 7800,
    "anuncio.": 24183,
    "todas,": 8674,
    "genrica": 31762,
    "esperes": 44201,
    "nutrientes": 5697,
    "gigantescas": 34235,
    "vodka,": 44202,
    "tomarlo": 19609,
    "proceso,": 2616,
    "sonidos": 2169,
    "inmerso": 29915,
    "denominados": 29071,
    "brote": 8291,
    "funcionalidad": 15297,
    "oponente": 24184,
    "dars": 35448,
    "peores,": 29916,
    "Vermeer": 25354,
    "desconcert": 44205,
    "agitando": 26760,
    "jug": 11356,
    "modernas.": 17725,
    "cita.": 12894,
    "Ken": 9254,
    "fortalezas": 11579,
    "traductores": 28150,
    "poderosas,": 26761,
    "Yemen,": 29917,
    "temo": 6488,
    "gastaba": 36809,
    "choque": 7889,
    "considerar,": 40401,
    "Colorado.": 36810,
    "matarlo": 34237,
    "crear": 232,
    "Bonnet.": 44207,
    "is": 22080,
    "fsforo.": 12640,
    "trampa?": 36811,
    "desempear": 11812,
    "caliza": 13828,
    "Adoran": 39096,
    "explotacin": 9059,
    "acompaa": 9836,
    "Alguno": 10528,
    "contextos.": 26762,
    "dijiste,": 34239,
    "votar,": 36813,
    "satisfecho": 16653,
    "interrumpido": 40402,
    "alquitrn": 13504,
    "Pensando": 35824,
    "rusa.": 29919,
    "nuestras,": 36837,
    "litio-6": 44209,
    "temperaturas": 5863,
    "extendida.": 40403,
    "hermandad": 31763,
    "queris": 43463,
    "mezclar": 8675,
    "natural.": 1905,
    "centrarse": 12056,
    "llamar,": 34240,
    "supe": 3221,
    "ensendoles": 31764,
    "britnico": 6709,
    "central.": 5931,
    "transformen": 29920,
    "encarnacin": 19611,
    "Coloca": 40404,
    "realizados": 12895,
    "Podan": 16708,
    "2,": 5310,
    "esto--": 26763,
    "garantice": 31765,
    "preocupante.": 17261,
    "paralelo.": 25355,
    "sintiera": 12896,
    "cigarrillos.": 18954,
    "concentrado": 11580,
    "cansado,": 21188,
    "repartimos": 34241,
    "ubicadas": 18273,
    "concierto,": 28380,
    "esos": 180,
    "tan...": 44963,
    "barbacoa,": 36816,
    "insultar": 44572,
    "funcionamiento": 3421,
    "importancia": 1687,
    "38": 10015,
    "comi.": 42204,
    "Queremos": 1755,
    "Itay": 31766,
    "derivaciones": 34242,
    "permanente,": 13194,
    "remedio": 16348,
    "detenido.": 31767,
    "descubrir.": 13829,
    "caballos": 7299,
    "equipado": 16197,
    "muri.": 8916,
    "Adams": 19612,
    "clnicas": 5507,
    "neuronal": 7316,
    "\"Seor": 23143,
    "importas": 35095,
    "Vodafone": 47750,
    "orgasmo": 13506,
    "creera": 29921,
    "Stewart": 11133,
    "baila": 36817,
    "plastilina": 18956,
    "anestesia": 10529,
    "cubrimos": 26764,
    "promover": 4627,
    "comprender.": 15065,
    "Hong": 6306,
    "desgarradoras": 44211,
    "funciona": 591,
    "cultura:": 32099,
    "pimienta,": 31768,
    "exitoso": 5546,
    "ser...": 41865,
    "educacin.": 2037,
    "trabajo,": 818,
    "existentes": 6369,
    "lea:": 44089,
    "necesitada": 44213,
    "terminado,": 10016,
    "transmitidos": 31769,
    "desuso": 47048,
    "asilo": 17269,
    "compaas.": 12058,
    "manda": 23012,
    "pollos,": 36818,
    "herido": 13831,
    "hago\".": 28152,
    "alimentacin.": 22575,
    "recogiendo": 13195,
    "reconocern": 28153,
    "tendramos": 3025,
    "talibn": 31770,
    "refrigeradores,": 34243,
    "patentes,": 25555,
    "seas": 6952,
    "envejecida": 44998,
    "visceral,": 34244,
    "contrate": 36819,
    "cutnea": 36820,
    "conejo": 14537,
    "moho,": 44214,
    "alto.": 3222,
    "propiedad": 1876,
    "hormigueo": 44215,
    "mscara": 9837,
    "chocolate.": 11813,
    "Carrie": 40406,
    "Zero": 36821,
    "indicios": 12059,
    "emprendedores,": 19613,
    "irlands": 40745,
    "microbios": 2409,
    "actuaciones": 19614,
    "vertebrados": 25356,
    "angiognesis.": 25026,
    "difundan": 40407,
    "decoracin": 17726,
    "3D.": 5010,
    "biocombustibles.": 26766,
    "barrido": 31771,
    "confundidos": 44219,
    "adelantamos": 36823,
    "Palabras": 46704,
    "justicia?": 29922,
    "flecha,": 32115,
    "completa.": 6051,
    "curva.": 13832,
    "parti": 33428,
    "perfeccin,": 36824,
    "Enmienda": 35302,
    "ncleos": 7301,
    "desnutricin.": 30766,
    "Levin": 34247,
    "Toman": 13833,
    "telefnicos.": 36825,
    "Contar": 31772,
    "Dick": 15751,
    "visito": 24185,
    "blico": 46196,
    "encuentran": 1538,
    "conservadores.": 28409,
    "Senegal,": 25357,
    "gay": 4948,
    "local": 1661,
    "misterios.": 35592,
    "ende,": 13196,
    "niez,": 21318,
    "primitivos.": 41555,
    "locales,": 5044,
    "mirarla": 34249,
    "seguros": 2397,
    "chinas": 24186,
    "vestimenta,": 40409,
    "arder": 34250,
    "andaba": 15397,
    "hoy:": 19616,
    "barra,": 27292,
    "prescindir": 20410,
    "Civiles": 26767,
    "pioneros": 11205,
    "Dcadas": 29923,
    "afgana.": 44222,
    "divino,": 32551,
    "...porque": 40410,
    "IA": 9674,
    "sonando": 23157,
    "estrs,": 7201,
    "parto.": 13197,
    "aceptamos": 9389,
    "silln": 34252,
    "30,000": 25553,
    "ballet": 34253,
    "supervisin": 11880,
    "atrapada": 15331,
    "copian": 45045,
    "Cuesta": 11581,
    "felicidad": 1737,
    "porttiles": 15752,
    "aceptables,": 40411,
    "usaran": 16198,
    "probados.": 45048,
    "terror": 6953,
    "dudar": 23013,
    "Amarillo": 42241,
    "permitira": 9993,
    "Park,": 17596,
    "Subsahariana": 44224,
    "devuelto": 25359,
    "continuamente": 6052,
    "evitamos": 23014,
    "escondindose": 44225,
    "libertades,": 46093,
    "cundo,": 26768,
    "pelculas?": 32693,
    "vertederos": 44226,
    "empujar": 6243,
    "formular": 17182,
    "secan": 44227,
    "nuevas": 431,
    "tolerarlo.": 47999,
    "operados": 36830,
    "frases": 5188,
    "Logramos": 22936,
    "Sobreponte": 49135,
    "aquello?\"": 44228,
    "satisfechas": 40413,
    "abarcar": 12342,
    "regulaciones.": 31774,
    "mo.\"": 44779,
    "cruza": 10325,
    "rompan": 25360,
    "ajuste.": 44229,
    "importe": 19857,
    "empresas?": 40414,
    "decirse,": 36739,
    "Norte;": 36831,
    "firm": 12601,
    "Titus": 15962,
    "gracias)": 31777,
    "culturas": 3583,
    "6000": 10326,
    "nen": 40415,
    "involucraban": 43466,
    "matrimonio,": 9994,
    "gracias!": 22082,
    "efecto!": 40416,
    "mismas.": 6254,
    "revelacin": 8187,
    "sentido?": 23015,
    "\"Aprender": 45088,
    "trmicos": 39098,
    "complejidades,": 36832,
    "termitas.": 34258,
    "bocanada": 34260,
    "conmovi": 23016,
    "vertedero.": 26769,
    "eso?\".": 44397,
    "existentes,": 16739,
    "pozo": 9419,
    "boreal,": 36833,
    "34": 9390,
    "habituacin": 37284,
    "Partido": 13891,
    "Importa": 15332,
    "encaja": 10327,
    "Qaeda": 11734,
    "icono,": 49895,
    "sonido:": 40417,
    "Mejores": 32152,
    "pingino": 9255,
    "len\".": 44236,
    "vejez": 25361,
    "saltando": 17183,
    "vez:": 9093,
    "optimizado": 37313,
    "arreglarlas.": 32153,
    "compaeras": 15333,
    "profundidades,": 28154,
    "legtimas": 34262,
    "creciendo": 2928,
    "exageran": 44240,
    "mismas": 1179,
    "maniobra": 12060,
    "ste.": 4047,
    "narcisista.": 48119,
    "digitalmente": 17184,
    "autnoma,": 25362,
    "doctrinas": 26770,
    "gobierno,": 2933,
    "explicaciones,": 19617,
    "interesada.": 40418,
    "infierno": 10164,
    "lindas.": 44241,
    "H": 14932,
    "esconden": 15753,
    "regresen": 22083,
    "auditivo": 26771,
    "3%": 16199,
    "interesa\".": 47052,
    "reventa,": 48244,
    "cruces": 14538,
    "encontrarle": 36834,
    "abriera": 25363,
    "\"Esa": 18958,
    "lanzaron": 10530,
    "separadas,": 40419,
    "salga": 5932,
    "energticos": 23017,
    "conexiones": 2516,
    "pierna,": 14933,
    "pala": 44242,
    "principiante": 45056,
    "altura": 2551,
    "primarias": 20643,
    "van": 248,
    "conmigo": 2145,
    "obtienen?": 44243,
    "Indonesia,": 13198,
    "autoriz": 36835,
    "Simple": 44244,
    "supuesto.": 3462,
    "comprometidas": 44245,
    "asombroso?": 16403,
    "insurreccin": 28155,
    "parafrasear": 44814,
    "coros": 23196,
    "Deberan": 8077,
    "trillones.": 40420,
    "benefician": 11582,
    "atractivo.": 10935,
    "buque": 15891,
    "Cito": 29926,
    "cambios.": 5236,
    "cambie": 5865,
    "Notarn": 23198,
    "estudiante.": 14401,
    "ecolgica,": 25365,
    "provocar": 6489,
    "plantacin": 30756,
    "mismos.\"": 45159,
    "levanto": 10328,
    "cotidiana,": 21539,
    "Aparentemente": 29927,
    "diciendo?": 44247,
    "cspedes,": 44248,
    "nia": 1445,
    "entendemos,": 18959,
    "inquisitivo,": 44250,
    "proporcionan": 8144,
    "vuelvas": 16580,
    "gast": 26772,
    "Le": 468,
    "fui,": 14610,
    "Luke": 23202,
    "deforestacin,": 11620,
    "paso\"": 43563,
    "cocodrilo": 17727,
    "computadores,": 17728,
    "mundos,": 20411,
    "recinto.": 44252,
    "confluencia": 24190,
    "reconocidos": 28444,
    "automovilsticos,": 44253,
    "internacionales": 3779,
    "inclinacin": 9675,
    "asociaciones": 12602,
    "Europea,": 21189,
    "escapando": 44254,
    "aviacin,": 25367,
    "Lolita.": 46067,
    "haceros": 44255,
    "cliente.": 15409,
    "periostio": 44256,
    "experimentador": 22085,
    "descubrimos,": 46866,
    "proteccin,": 11358,
    "controles,": 31780,
    "relacionadas": 4176,
    "desierto": 3475,
    "verbos.": 44258,
    "millones.": 2382,
    "discernir": 29928,
    "Biologa": 44259,
    "pasa": 416,
    "precisar": 23018,
    "examinando": 11814,
    "representante,": 34264,
    "caro?": 45025,
    "visto.": 3584,
    "rehabilitacin": 9523,
    "afirmamos": 44260,
    "Interesantemente,": 36839,
    "alejaba": 42821,
    "ingeniamos": 36840,
    "suspendida.": 23206,
    "viajes": 3422,
    "ahora.\"": 44261,
    "movi": 22086,
    "peatonal": 29929,
    "Hawaii.": 34265,
    "41": 14732,
    "ceguera": 6053,
    "tendemos": 6244,
    "colapsos": 38495,
    "Aparecen": 32195,
    "Aaron,": 45208,
    "unica": 34266,
    "descargado": 32588,
    "interes.": 44262,
    "--un": 24192,
    "razones:": 22087,
    "debilidad,": 37396,
    "enfermos.": 21343,
    "sermones": 31781,
    "psicosis,": 40423,
    "puesto,": 20414,
    "egostas.": 29930,
    "puente.": 9676,
    "State.": 40424,
    "Fronteras": 44263,
    "har,": 22528,
    "divisin,": 44264,
    "Page,": 44265,
    "posibles,": 12604,
    "\"Las": 4740,
    "luego": 132,
    "Senador": 36841,
    "terquedad,": 47419,
    "000": 555,
    "perdida": 11359,
    "Gusto": 46516,
    "muscular.": 40426,
    "Parker": 31783,
    "OCDE.": 17185,
    "piel.": 3888,
    "variada": 49997,
    "ceros": 12605,
    "helicpteros": 11623,
    "nucleares.": 9677,
    "viajan": 9444,
    "trajes.": 45183,
    "orgullosas": 36843,
    "generadores": 11527,
    "osos.": 28157,
    "tropezamos": 49633,
    "63": 21190,
    "viajaba": 17729,
    "multiplican": 23019,
    "astrofsica,": 34267,
    "reclutar": 16200,
    "perdn.": 18961,
    "Venter.": 34268,
    "meloda,": 29931,
    "grabadoras": 40428,
    "zambulle": 44267,
    "Cremos": 44268,
    "umbrales": 39310,
    "pudisemos": 9256,
    "comprar.": 15754,
    "Sebastian": 12343,
    "selectivamente.": 40429,
    "secuoya,": 29932,
    "estilo:": 44271,
    "Pensemos": 7120,
    "constructor": 22088,
    "conscientes": 3119,
    "aprendern": 17287,
    "fiestas": 10936,
    "Auschwitz": 34269,
    "trataremos": 25609,
    "yoruba": 37417,
    "arroyos,": 34270,
    "Jill": 15755,
    "ustedes.": 1948,
    "conseguimos": 3665,
    "Americano": 34271,
    "enormes": 1669,
    "sensorial": 8188,
    "motocicletas": 28158,
    "ozono": 14612,
    "noches": 5311,
    "juntando": 18962,
    "comparados": 15334,
    "fbrica,": 14540,
    "valiosos,": 36845,
    "yoga.": 43129,
    "lgico": 9678,
    "guardin,": 44291,
    "Feynman.": 19619,
    "industriales": 8917,
    "perdedor,": 34272,
    "CERN,": 24193,
    "renovando": 45802,
    "delitos": 14177,
    "lenguaje.": 4848,
    "sorprendida,": 36846,
    "ilegal.": 10165,
    "asociarlo": 44273,
    "publico": 43268,
    "avanzas": 38704,
    "alegras.": 40430,
    "musicales.": 13199,
    "Mitchell:": 23021,
    "donador": 34652,
    "enseaba": 13255,
    "opciones": 2322,
    "guerrilla": 18401,
    "cambiarlo,": 40431,
    "Piedra.": 42210,
    "Piensen": 1511,
    "implcitamente": 31785,
    "Guau!": 9061,
    "implementado": 15460,
    "maravilla,": 44621,
    "\"malo\"": 46786,
    "ceros,": 22089,
    "limpiado": 44274,
    "acstico": 26773,
    "culpabilidad": 44275,
    "detencin": 24194,
    "votos,": 25368,
    "Islandia.": 23022,
    "pagar": 1390,
    "Uno,": 4919,
    "vigsima": 39101,
    "cruzada.": 34275,
    "atacado": 17730,
    "porno.": 45060,
    "sorprendan": 28159,
    "hice...": 28160,
    "metiendo": 24195,
    "volante.": 40432,
    "represent": 21192,
    "generacin": 953,
    "dioses.": 20415,
    "significativa.": 9340,
    "pregntense:": 31729,
    "Hammett": 44277,
    "granjas,": 28161,
    "cintas": 11134,
    "modalidad": 29933,
    "enfrentaban": 23023,
    "observador.": 26246,
    "reciclaje.": 44278,
    "carne,": 10937,
    "fallando": 23024,
    "anunciantes": 28162,
    "escpticos,": 31786,
    "Sdney": 31776,
    "Ludwig": 36847,
    "universo;": 44279,
    "moral:": 44280,
    "especial.\"": 47056,
    "Sousa": 33750,
    "Mandela": 8413,
    "electrnico,": 9679,
    "formularios": 14179,
    "visiones": 9391,
    "elaborar": 12897,
    "contexto,": 5440,
    "compensar": 13508,
    "\"ser": 44281,
    "a,": 7589,
    "proverbio": 28164,
    "\"Vas": 15756,
    "educativa": 8079,
    "enteraron": 26776,
    "fabricado": 14180,
    "afuera?": 29934,
    "carrera:": 45831,
    "sorprendern": 29935,
    "abrieron": 8676,
    "microscopio.": 11584,
    "dureza": 23026,
    "susceptible": 24197,
    "textos.": 44283,
    "JFK": 44284,
    "Haremos": 16201,
    "mgicamente": 40032,
    "correctos,": 23027,
    "responsabilidad.": 6954,
    "bibliotecas.": 29936,
    "mnimo": 5312,
    "discurso.": 14541,
    "juguete.": 12798,
    "reaccin": 2085,
    "humanos;": 28165,
    "96": 10722,
    "limpian": 18277,
    "gubernamentales.": 21193,
    "diapositivas.": 14935,
    "televisin.": 5313,
    "gateando": 32777,
    "Shreddies.": 36849,
    "masa": 1361,
    "collares": 27423,
    "presentarle": 23028,
    "creativo.": 8083,
    "juzgado": 21194,
    "barrios": 3780,
    "parada.": 37460,
    "llama": 417,
    "error,": 7121,
    "sugiri": 11585,
    "toxinas.": 33351,
    "responsables,": 36850,
    "Yeah.": 19362,
    "moneda,": 15758,
    "artes,": 12061,
    "tomates,": 31787,
    "representada": 14936,
    "mano?": 13509,
    "documentar": 7976,
    "1999,": 14542,
    "secuenciacin": 15335,
    "rompe": 9853,
    "original,": 8080,
    "diagnosticado": 15759,
    "DNA,": 44287,
    "profundo": 1877,
    "musculares,": 25371,
    "tobogn": 40326,
    "175": 22090,
    "perjudica": 25372,
    "aula.": 13200,
    "desconectar": 29937,
    "importa:": 45370,
    "estable": 9525,
    "minora": 10420,
    "galaxias": 3101,
    "reciclado": 18278,
    "600": 2934,
    "corredor": 7413,
    "controlas": 40434,
    "mentoras,": 44289,
    "ayuden.": 28167,
    "secretas": 25373,
    "comunitaria,": 44290,
    "Comparten": 40327,
    "Maker": 45381,
    "emitidas": 34057,
    "rabia": 17186,
    "Laramie": 37477,
    "manos?": 20417,
    "estructurada": 34278,
    "contraria": 15336,
    "incorporando": 31788,
    "cabina": 8081,
    "matarlo.": 24162,
    "grfico.": 8031,
    "mercadeo": 18279,
    "adobo": 44292,
    "costosa;": 45462,
    "escala?": 19623,
    "vistazo,": 48223,
    "lector,": 28501,
    "instalacin.": 24199,
    "dominacin,": 46219,
    "caes": 36477,
    "Oxford": 9062,
    "densas": 20418,
    "islamismo": 40435,
    "bibliotecas": 11816,
    "inspire": 31789,
    "laboratorio.": 2920,
    "parezca,": 22091,
    "mujer:": 44293,
    "Derek.": 28168,
    "perfectamente,": 23541,
    "riqueza.": 8918,
    "prepararnos": 22092,
    "Indo": 26779,
    "mayora,": 5584,
    "pesticidas,": 28169,
    "links": 21370,
    "estadstica": 8542,
    "profundizar": 8082,
    "nueve": 1683,
    "quirrgico.": 34279,
    "viva.": 7682,
    "sociable": 40436,
    "logros.": 16656,
    "tamao": 598,
    "guardan": 15338,
    "recordarnos": 21196,
    "U.E.": 21197,
    "anoche": 15339,
    "comportamiento.": 3154,
    "complejos,": 10531,
    "bote": 4960,
    "construirlo": 15760,
    "concebimos": 18964,
    "destina": 25375,
    "tablones": 36852,
    "gato,": 15761,
    "adelanto": 24200,
    "Debe": 5441,
    "almacenamiento": 8441,
    "silbido.": 40437,
    "deprimo": 44296,
    "apareamiento": 14937,
    "artes": 3376,
    "megabyte": 31791,
    "Tijuana.": 45772,
    "pronunciaba": 44297,
    "conversacin": 1628,
    "cierto?": 1534,
    "acercndose": 24201,
    "neurobilogos": 34280,
    "ciudades": 710,
    "esforzarme": 33354,
    "Kiki": 40438,
    "enteramente": 10938,
    "imaginar?": 40439,
    "barras": 5807,
    "atpicos": 36853,
    "espinal,": 14938,
    "En": 55,
    "desee": 17731,
    "practicando": 15341,
    "dinmicas": 7122,
    "Vaticano,": 44299,
    "habitable,": 44300,
    "escucha.": 21198,
    "adyacente": 36854,
    "serio": 3026,
    "obsoleto": 29939,
    "ocurrencia": 37510,
    "agricultor": 18280,
    "7.100": 44301,
    "dolores": 8292,
    "\"Pueden": 19791,
    "similitudes.": 26780,
    "urgente,": 43459,
    "enferma": 11360,
    "requerira": 17732,
    "fusiforme,": 44302,
    "cocana": 13510,
    "respondieran": 32278,
    "To": 40440,
    "Roja.": 45062,
    "secundario,": 26781,
    "teclas,": 44303,
    "leerme": 44304,
    "saba.": 8543,
    "representadas": 24202,
    "repetitivos": 29940,
    "mueve,": 14939,
    "revueltas": 17187,
    "150": 1985,
    "internacional.": 5107,
    "Platn": 24203,
    "dramticamente": 10331,
    "apliquemos": 28170,
    "[La": 20420,
    "decirle,": 15762,
    "llevadas": 25376,
    "eBay": 14181,
    "Pradesh,": 34281,
    "cuntico,": 21597,
    "-mi": 40441,
    "reduces": 45063,
    "depsito,": 23561,
    "d.": 48623,
    "igual.": 4017,
    "seguido,": 29941,
    "mayores,": 8190,
    "naranja": 7891,
    "Clnica": 29942,
    "archivadores": 45064,
    "menos,": 1603,
    "Nuestros": 2358,
    "pedir,": 40442,
    "Internet;": 36855,
    "30": 412,
    "herido,": 25127,
    "Jane.": 44305,
    "recuperacin\"": 40443,
    "ellas.": 1453,
    "tocan.": 44306,
    "riesgoso": 22093,
    "elegantemente": 31794,
    "estudiarse": 47342,
    "Adultos": 44307,
    "defecando": 49153,
    "necesitamos?": 25651,
    "traficantes": 17734,
    "prometa": 46494,
    "altas.": 14483,
    "conozcan,": 29549,
    "mudarme": 34282,
    "pantaln": 36857,
    "cabra": 10723,
    "alcaldesa": 44309,
    "urea,": 48331,
    "rellenos": 36858,
    "irse": 7498,
    "casaron": 36859,
    "notablemente": 17735,
    "campos": 1850,
    "terrestres.": 13201,
    "Valentn": 34283,
    "ensamble": 25377,
    "mueva": 14228,
    "elegira": 44310,
    "intercambiando": 28394,
    "Nepal": 16202,
    "champn,": 45495,
    "recomponer": 28171,
    "conseguido": 5365,
    "aleatorias": 21626,
    "Londres.": 5078,
    "dilema,": 32298,
    "lanzamiento": 6976,
    "malvados": 41993,
    "Salgan.": 44312,
    "amenazaba": 31796,
    "rapido": 36860,
    "ocho.": 18281,
    "despierta": 7918,
    "vuelan,": 34284,
    "enviarn": 21199,
    "moran,": 44313,
    "curiosa": 16657,
    "EE.UU.:": 34285,
    "congelada": 25378,
    "complicado.": 4316,
    "plantearme": 45513,
    "tres:": 14183,
    "atractivos,": 31730,
    "cotidianas.": 22095,
    "decidi,": 28172,
    "mercado,": 3582,
    "Irn?": 45519,
    "comercio": 2935,
    "noroeste,": 44316,
    "Shah,": 40446,
    "lamparita": 40447,
    "inesperada.": 35375,
    "adquiere": 13511,
    "modelos": 1045,
    "opciones.": 5537,
    "cantaban": 23030,
    "electos,": 36862,
    "prpura,": 28173,
    "gradas": 31797,
    "solar,": 3750,
    "invierno.": 10532,
    "retrocedemos": 19625,
    "tarros": 40449,
    "expresa": 7977,
    "recursos,": 5271,
    "Requiere": 12899,
    "manera": 122,
    "venido,": 36863,
    "sujet": 44318,
    "alimentaba": 31417,
    "hombres?": 14638,
    "aprovech": 32316,
    "suprema": 36864,
    "siguieron": 7683,
    "fui.": 14184,
    "elemental,": 44320,
    "llaves.": 28174,
    "moralidad.": 18965,
    "cual": 298,
    "brindan": 14940,
    "Gran": 1025,
    "'El": 31798,
    "\"estamos": 40451,
    "significan.": 45606,
    "deseado": 14941,
    "despedida": 16204,
    "desaparece.": 9838,
    "encantaba,": 43473,
    "espiritual": 8566,
    "veces": 194,
    "fijacin": 23282,
    "biblioteca.": 16658,
    "sulfhdrico": 19048,
    "Beethoven": 21200,
    "insertar": 15763,
    "bien\".": 5989,
    "venga": 7801,
    "placa": 6307,
    "curar.": 28175,
    "ahogan": 36865,
    "maldicin": 29944,
    "horno,": 16053,
    "zumo": 31799,
    "epilepsia": 24204,
    "Laura": 36866,
    "acumular": 15343,
    "Francamente": 44321,
    "ltimamente,": 28176,
    "ecologa,": 22096,
    "ponindolo": 24317,
    "espontneamente,": 26783,
    "predeterminada": 36867,
    "ingenia": 45559,
    "oftalmlogo": 34288,
    "proyecto...": 40453,
    "pertenece,": 29945,
    "Generalmente,": 21202,
    "deseo.": 6152,
    "diario": 3239,
    "campus,": 19626,
    "venderlos": 36868,
    "crdito": 4386,
    "intencin": 3864,
    "registrada": 19627,
    "castor.": 36869,
    "sugerira": 25677,
    "\"las": 34289,
    "latidos": 15432,
    "Eliot": 36870,
    "rosados": 28178,
    "nico,": 8293,
    "reverencia.": 44324,
    "abri": 4528,
    "transportadora.": 36871,
    "institucionalizar": 46083,
    "recordaron": 26784,
    "mosquiteros,": 21399,
    "bits.": 29947,
    "superdotados.": 34290,
    "sobreviviente": 10332,
    "inmune,": 26785,
    "mnimos": 28179,
    "llaman": 1404,
    "pesos,": 36873,
    "fiordo": 44325,
    "progresan": 40457,
    "evoca": 28107,
    "abundancia,": 20422,
    "mosquito,": 24206,
    "Queensland,": 34471,
    "redescubran": 39897,
    "\"Hagan": 31802,
    "iniciales,": 31803,
    "mal:": 44326,
    "cuadrados.": 13512,
    "serpientes,": 21984,
    "Venezuela.": 27406,
    "Ac": 7499,
    "83%": 25380,
    "hemorragia": 18282,
    "obsesionan": 40458,
    "Ice": 37593,
    "polio,": 16306,
    "limitaron": 45595,
    "hospital,": 5442,
    "Pinot": 40459,
    "costado": 7684,
    "sealando": 18436,
    "artefactos": 8920,
    "jet.": 49324,
    "millardo": 36876,
    "clavija": 40460,
    "Hepburn": 40461,
    "directivos": 27937,
    "flujo.": 21203,
    "aquel": 1406,
    "barriendo": 49390,
    "rojiza": 45731,
    "hijo\".": 17737,
    "inventario.": 46187,
    "intentan": 4123,
    "Ponen": 28180,
    "compran": 6955,
    "hincapi": 10333,
    "romntico,": 16659,
    "Kahn": 48448,
    "paredes\".": 44329,
    "ensear.": 16308,
    "HD": 47627,
    "fluctuacin": 29949,
    "suelo": 1419,
    "volcnica": 40462,
    "biologa:": 36877,
    "Film": 44330,
    "Tiranosaurio": 45631,
    "Monet.": 47062,
    "decisin,": 7978,
    "intrigante": 18284,
    "comportamientos.": 15710,
    "creaturas": 29950,
    "ecologista,": 36878,
    "nuclear": 2703,
    "imaginarlo": 29951,
    "petrleo,": 4367,
    "crase": 17188,
    "ZipCar": 39106,
    "pasara": 2266,
    "raquitismo": 40929,
    "cartas.": 13513,
    "\"pescado": 25467,
    "huracn.": 34292,
    "Mills": 40464,
    "flote": 28181,
    "tomas.": 44332,
